function Guarantees (){
    return(
    <div className="guarantees">
        <h1>Гарантии</h1>
        <h3><span>Гарантия европейского уровня</span></h3>
        <p>Мы смело можем гарантировать высочайшее качество УФ и LED-отверждаемых чернил, выпускаемых под маркой LIPLA. Если вы будете использовать УФ-чернила для широкоформатных принтеров по назначению и в соответствии со сроками и условиями гарантии, то этот расходный материал не нанесет никакого вреда печатным головкам и чернильному тракту вашего широкоформатного УФ-принтера.</p>
        <h3>Мы выдаем вам гарантию на те части УФ-принтера, которые имеют прямой контакт с УФ-чернилами:</h3>
        <h4>Обеспечение запасными частями и профессиональная прочистка печатных головок от раннее использовавшихся чернил.</h4>
        <p>Чтобы действительно обеспечить ту гарантию на все детали красочной системы вашего широкоформатного УФ-принтера, о которой мы заявляем, мы сформировали специальный склад. На нем есть все компоненты, необходимые для того, чтобы ваше оборудование работало бесперебойно, ‒ запасные части, красочные головки и вспомогательные материалы. Их список постоянно пополняется, а потому при обращении в наш сервисный центр вы обязательно сможете решить наболевший вопрос относительно вашего оборудования. Кроме того, при необходимости мы предоставим вам услугу прочистки печатных головок.</p>
        <h4>Квалифицированная техническая поддержка специалистов.</h4>
        <p>Наша главная задача – обеспечить стабильную качественную работу широкоформатного принтера, использующего УФ-чернила LIPLA. Чтобы решить ее успешно, мы набрали штат квалифицированных сотрудников технической поддержки – высококлассных специалистов, всегда готовых отвечать на ваши вопросы и справляться с вашими проблемами.

Все наши сервисные инженеры – настоящие профессионалы. У каждого из них за плечами солидный бэкграунд и опыт нескольких лет работы с различными типами широкоформатного оборудования. Более того, все сотрудники сервисного центра проходили специальное обучение, а затем неоднократно подтверждали квалификацию успешным преодолением аттестационных испытаний.

Высокий уровень профессионализма наших инженеров позволяет осуществлять техническую поддержку широчайшей линейки широкоформатного печатного оборудования. Каким бы ни был ваш УФ-принтер и что бы ни представляла собой проблема, с ним связанная, ‒ мы обязательно справимся!</p>


    </div>

    )
    }
    
    export default Guarantees;