import './App.css';

function Main (){
    
    return(
        <>
        <div className="main">
            <p >fish hb.edbhe.wfhei/qЕсть основной блок  с контентом различной высоты, а под ним размещён футер.

Если контент не достигает всей высоты экрана, нужно чтобы минимальная высота .container занимала свободное место окна браузера. При этом футер должен быть внизу страницы и оставаться видимым.

Футер может менять высоту, но при этом он должен оставаться прижатым к нижнем</p>
        </div>
        </>
    )

}
export default Main